{
	"GLOBAL":{
		"ERROR" : "Aie ! Une erreur vient de se produire :"
	},
	"WELCOME":{
		"CALL_TO_ACTION": "Commencer l'enquête"
	},
	"ABOUT":{
		"TITLE": "A propos de nous",
		"ORIGIN": "Open Your Eyes est un projet né lors d'un Start-up week-end à Nantes",
		"PURPOSE":"Notre but est de mettre en valeur le patrimoine culturel au travers d'enquêtes ludiques.",
		"CONTACT": "Le projet est tout neuf et en cours de création. Merci de bien vouloir nous signaler toute erreur rencontrée. Vous pouvez aussi discuter avec nous soit par email soit sur les réseaux sociaux.",
		"CHEERS":"En espérant que vous appréciez cette application. A bientôt !"
	},
	"TUTORIAL":{
		"TITLE": "Tutoriel",
		"GOTIT": "Passer le tutoriel",
		"INTRO":{
			"TITLE": "C'est quoi, Open Your Eyes ?",
			"TEXT" : "<p>Open Your Eyes un jeu dans lequel tu dois résoudre une enqête. Pour faire cela, tu devras trouver des indices autour de toi.</p><p>Merci de noter que cette application est encore en beta. Cela implique qu'il est possible qu'il reste des bugs. Si cela arrive, merci de <a href='mailto:geeyom12@gmail.com'>nous contacter</a>.</p>"
		},
		"MAP":{
			"TITLE": "Où trouver les indices ?",
			"TEXT": "<p>Afin d'avancer dans ton enquêtes, tu vas devoir te rendre à certains points d'intérêt. Ils sont indiqués sur la carte. Quand tu es près d'un point, appuie sur le bouton 'Vérifier ma position' pour accéder au contenu.</p><p>En cas de mauvais fonctionnement du GPS, tu peux appuyer sur le marqueur sur la carte pour débloquer le contenu.</p>"
		},
		"OBJECTS":{
			"TITLE": "A quoi servent les objets ?",
			"TEXT": "<p>Tu vas probablement ramasser des objets dans ta quête. Tu les retrouveras en bas de l'écran.</p>"
		},
		"GOALS":{
			"TITLE": "Comment on gagne ?",
			"TEXT": "<p>Pour trouver quels sont les objectifs de l'enquête, appuye sur le drapeau en haut à droite. Lorque tous les objectifs principaux seront atteints, un message te préviendra que tu as gagné.</p>"
		},
		"HOMEPAGE":{
			"TITLE": "Améliorer l'expérience",
			"TEXT": "<p>Pour une meilleure expérience nous vous conseillons d'utiliser la fonctionnalité 'Ajouter à l'écran d'accueil'. Cela permettra une expérience plus native.</p><p>Pour cela, appuyer sur les trois points en haut à droite (à côté de la barre d'adresse), puis sur Ajouter à l'écran d'accueil. Quitter le navigateur et appuyer sur l'icone qui vient d'apparaitre sur l'accueil du téléphone.</p>"
		}
	},
	"MENU":{
		"SOCIAL": "Retrouvez-nous sur :",
		"OPTIONS": "Options",
		"FULLSCREEN": "Mode plein écran",
		"ABOUT": "A propos de nous",
		"PATH": "Ce parcours",
		"DELETE_PROGRESS": "Effacer progression"
	},
	"USER":{
		"LOGIN": "Connexion",
		"LOGGED": "Connecté(e) :"
	},
	"PATH_LIST":{
		"FROM":"Créé par : ",
		"FILTER": "Filtrer : ",
		"INTRO": "Liste des parcours disponibles :",
		"HOURS": "h"
	},
	"PATH_DETAILS":{
		"LEGEND": "Légende",
		"LEGEND-DETAILS":{
			"MYPOSITION": " : Ta dernière position enregistrée",
			"PLACES": " : Lieux visités / à visiter",
			"OTHERS": " : Autres détectives"
		},
		"CHECK_POSITION": "Vérifier ma position",
		"PLACE":{
			"INTRO":"Ce lieu se situe à {{distance}} m. Il faut se rapprocher pour le décourvir",
			"ITINERARY": "Obtenir l'itinéraire",
			"GET_CONTENT": "Voir tout de même le contenu"
		},
		"ITEM":{
			"PASSWORD":{
				"INTRO" : "Tu as trouvé la solution ?",
				"SEND": "Envoyer",
				"WRONG": "Désolé, ce n'est pas la solution."
			},
			"EDIT":"Modifier cet élément",
			"SUCCESS": "Bravo ! "
		},
		"GAIN":{
			"OBJECT" : "Tu as reçu :",
			"PLACE" : "Nouveau(x) lieu(x) à découvrir :"
		},
		"OBJECTS": "Objets",
		"GOALS": {
			"NAME": "Objectifs",
			"EXPLAINATION": "Il existe deux types d'objectifs pour réussir votre enqête. Les objectifs principaux sont obligatoires. Les objectifs secondaires sont facultatifs.",
			"primary": "Principaux",
			"secondary" : "Secondaires",
			"VICTORY" : "Bien joué ! Tu as résolu l'enquête."
		},
		"ERROR":{
			"GEOLOC": "<h4>Pas d'accès à ta position</h4> <p>Tu peux toujours utiliser cette application, mais il faudra appuyer sur les marqueurs de la carte afin de débloquer le contenu.</p><p>Pour que la géoloc fonctionne il faut s'assurer que le GPS est bien actif et que ton navigateur ait l'authorisation d'accès à ta positon (Paramètres > App > Chrome/Safari > Authorisations).</p>",
			"COOKIE": "<h4>Impossible de sauver ta progression</h4><p>Cela ne va pas t'empêcher d'utiliser cette application. Mais dès que tu quittes cette page, toute ta progression sera perdue.</p>"
		}
	}
}